//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_BDM */

	"100" = "Nom du clip";
	"101" = "Type";
	"102" = "ID unique";
	"103" = "Commentaire sur la base de données";
	"104" = "Commentaires Finder";
	"105" = "S";
	"106" = "Lien";
	"107" = "Durée";
	"108" = "Nom";
	"109" = "Chemin";
	"110" = "ID du volume";
	"111" = "Taille";
	"112" = "Date de modification";
	"113" = "Date de création";
	"114" = "Commentaire sur le fichier";
	"115" = "Date d'indexation";
	"116" = "Format";
	"117" = "Fréquence d'échantillonnage";
	"118" = "Résolution";
	"119" = "Nombre d'échantillons";
	"120" = "Nombre de canaux";
	"121" = "Forme d'onde";
	"122" = "Marqueur temporel d'origine";
	"123" = "Tempo";
	"124" = "Marqueur temporel de l'utilisateur";
	"125" = "Bande";
	"126" = "Fréquence TC";
	"127" = "Priorité de tâche";
	"128" = "Progression";
	"129" = "Etat";
	"130" = "Capacité";
	"131" = "Libre";
	"132" = "A";
	"133" = "V";
	"134" = "H";
	"135" = "Chemin de liaison";
	"136" = "Recherche de fichiers";
	"137" = "Recherche dans les bases de données";
	"138" = "Recherche dans le système de fichiers";
	"139" = "Recherche par nom dans le système de fichiers";
	"140" = "Recherche par ID de fichier dans le système de fichiers";
	"141" = "Recherche dans les base de données de : %1";
	"142" = "Recherche dans le système de fichiers de : %1";
	"143" = "Copie de %1";
	"144" = "Catalogage ";
	"145" = "Synchronisation de %1";
	"146" = "Indexation de %1";
	"147" = "Calcul de l'aperçu";
	"148" = "Vidage de l'aperçu";
	"149" = "Calcul des aperçus";
	"150" = "Mise à jour des aperçus";
	"151" = "Traitement de la requête";
	"152" = "Recherche de candidats à relier pour %1";
	"153" = "Rétablissement du lien";
	"154" = "Chargement de %1";
	"155" = "Liste de %1";
	"156" = "Synchronisation de la base de données";
	"157" = "Préparation à la copie";
	"158" = "Préparation";
	"159" = "Copie";
	"160" = "Copie des fichiers";
	"161" = "Verrouillage des fichiers";
	"162" = "Déverrouillage des fichiers";
	"163" = "Transfert de commentaires";
	"164" = "Erreurs d'analyse";
	"165" = "Fenêtre de tâches";
	"166" = "Espace de travail";
	"167" = "Nom déjà utilisé";
	"168" = "Un catalogue de ce nom existe déjà. Veuillez saisir un nom de catalogue qui n'existe pas déjà.";
	"169" = "Evénement %1";
	"170" = "Version non valide";
	"171" = "Cette fonction n'est pas disponible dans Pro Tools LE.";
	"172" = "Un élément de ce nom existe déjà à cet emplacement.";
	"173" = "Impossible de démonter le volume d'amorce.";
	"174" = "Opération inconnue.";
	"175" = "Copie impossible car le volume est verrouillé.";
	"176" = "Suppression impossible car le volume est verrouillé.";
	"177" = "Impossible de démonter le volume. Certains fichiers sont peut-être en cours d'utilisation.";
	"178" = "Le nom ne peut pas contenir le(s) caractère(s) '%1'.";
	"179" = "Préparation";
	"180" = "Suppression";
	"181" = "Recherche de nouveaux fichiers et de fichiers modifiés";
	"182" = "Mise à jour des enregistrements";
	"183" = "Suppression de fichiers";
	"184" = "Suppression d'entrées de la base de données";
	"185" = "Impossible de démonter %1 car le volume est utilisé par une tâche en arrière-plan.";
	"186" = "Impossible de trouver des informations sur la base de données.";
	"187" = "Version trop ancienne de la base de données";
	"188" = "La base de données n'est pas au format Unicode.";
	"189" = "La base de données est au format Unicode.";
	"190" = "Point de synchronisation";
	"191" = "Bases de données Digidesign";
	"192" = "Espace insuffisant sur le disque pour terminer la copie";
	"193" = "%1 fichier(s) introuvable(s). Cliquez deux fois sur l'icône pour ouvrir la fenêtre de rétablissement des liens.";
	"194" = "Une tâche en arrière-plan utilise trop de mémoire. Annulez-la et exécutez l'opération sur un nombre inférieur de fichiers.";
	"195" = "Les fichiers ont déjà été supprimés. La mise à jour de la base de données ne peut pas être annulée.";
	"196" = "varie";
	"197" = "Nom du fichier";
	"198" = "ID SMPTE";

/* L10N_Cmn */

	"200" = "( %1, %2 )";
	"201" = "une assertion s'est produite dans \"%1\", ligne %2";
	"202" = "en dehors de la plage : Cmn_ChunkyVecImpl::At";
	"203" = "Descendre src : %1, lon : %2, dest : %3\n";
	"204" = "Monter src : %1, lon : %2, dest : %3\n";
	"205" = "une erreur inattendue s'est produite";
	"206" = "la mémoire est insuffisante.";
	"207" = "fin de flux inattendue détectée";
	"208" = "il s'est produit une tentative de définition de la position après la fin du flux";
	"209" = "en dehors de la plage : Cmn_PolyVectorImpl::At";
	"210" = "Cmn_MakeString : échec de l'erreur de conversion";
	"211" = "fin de fichier détectée";
	"212" = "Little endian";
	"213" = "Big endian";
	"214" = "Non défini";

/* L10N_Digi_FileTypes */

	"300" = "Session Pro Tools 3.2";
	"301" = "Session Pro Tools 4, 16 bits";
	"302" = "Session Pro Tools 4, 24 bits";
	"303" = "Session Pro Tools 5.0";
	"304" = "Session Pro Tools 5.1 -> 6.9";
	"305" = "Session Pro Tools 7 -> 9";
	"306" = "Modèle de session Pro Tools 7 -> 9";
	"307" = "Session Pro Tools";
	"308" = "Modèle de session Pro Tools";
	"309" = "Préréglage de piste Pro Tools";
	"310" = "Version de piste Pro Tools";
	"311" = "Session de projet Pro Tools";
	"312" = "Groupe de clips";
	"313" = "MIDI";
	"314" = "Partition Sibelius";
	"315" = "Modèle de quantification de Groove MIDI";
	"316" = "Application";
	"317" = "Paramètres de plug-in Pro Tools";
	"318" = "Paramètres de plug-in multi-mono Pro Tools";
	"319" = "Rapport d'exceptions Pro Tools";
	"320" = "Préférences de Pro Tools";
	"321" = "Paramètres E/S Pro Tools";
	"322" = "Mappages de plug-in Pro Tools";
	"323" = "Paramètres de plug-in Pro Tools";
	"324" = "Fichier texte";
	"325" = "Profil d'armement des pistes Pro Tools";
	"326" = "Fichier d'objet de session partagée Pro Tools";
	"327" = "Fichier de session partagée Pro Tools";
	"328" = "Base de données Digi";
	"329" = "EDL";
	"330" = "Cache de présentation";
	"331" = "Fichier de configuration DigiMIDIService";
	"332" = "Mise à jour SYNC-HD";
	"333" = "Mise à jour Sync X";
	"334" = "Séquence AVI";
	"335" = "Fichier AAF";
	"336" = "Raccourci";
	"337" = "AAC protégé contre la copie";
	"338" = "Archive de session Pro Tools";
	"339" = "Format d'échange de production";
	"340" = "Projet Pro Tools";
	"341" = "Lien de session Pro Tools";
	"342" = "Cache de l'historique des révisions Pro Tools";

/* L10N_FF */

	"400" = "dans le dossier \"Program Files\".";
	"401" = "le dossier \"Digidesign\" est introuvable ";
	"402" = "le dossier \"DAE\" est introuvable dans le dossier \"Digidesign\" ";
	"403" = "dans le dossier Système.";
	"404" = "le dossier \"Système\" est introuvable.";
	"405" = "le \"dossier DAE\" est introuvable.";
	"406" = "le dossier \"Codecs\" est introuvable dans le dossier \"Pro Tools\".";
	"407" = "le dossier \"%1\" est introuvable.";
	"408" = "Pour pouvoir travailler avec les fichiers MP3, vous devez activer la période d'essai de l'option d'importation/exportation MP3.  Cette période d'essai est valable 30 jours.\nVoulez-vous activer la période d'essai de l'option d'importation/exportation MP3 ?";
	"409" = "Démo";
	"410" = "le fichier \"%1\" est introuvable dans le dossier \"%2\".";
	"411" = "Echec de l'initialisation du module pour %1.";
	"412" = "Non compressé";
	"413" = "Echec du codage de %1.";
	"414" = "Echec de l'écriture dans %1.";
	"415" = "Impossible d'activer l'option MP3 car : ";
	"416" = "L'option MP3 est activée.";
	"417" = "Impossible d'activer l'option REX car : ";
	"418" = "L'option REX est activée.";
	"419" = "%1la version du codeur DLL est incompatible";
	"420" = "Une incohérence de version de l'interface du codeur s'est produite.";
	"421" = "Une incohérence de version de l'interface du décodeur s'est produite.";
	"422" = "pendant l'initialisation des bibliothèques QuickTime";
	"423" = "%1.  Installez le lecteur QuickTime à partir de www.apple.com.";
	"424" = "Impossible d'activer l'option RealAudio car : ";
	"425" = "L'option RealAudio est activée.";
	"426" = "une incohérence de version s'est produite lors de la création du codeur RealAudio.";
	"427" = "Bibliothèque de prise en charge de RealAudio non disponible.";
	"428" = "Impossible d'activer l'option Windows Media car : ";
	"429" = "L'option Windows Media est activée.";
	"430" = "eng";
	"431" = "Voix";
	"432" = "Fond de voix";
	"433" = "Musique";
	"434" = "Musique stéréo";
	"435" = "Conseillé pour le contenu audio qui ne possède que de la voix et peu de bruit ou de musique de fond.";
	"436" = "Conseillé pour le contenu vocal qui possède de la musique ou des sons de fond, par exemple des films, des publicités, des actualités, etc.";
	"437" = "Conseillé pour la musique instrumentale et la musique vocale.";
	"438" = "Conseillé pour la musique instrumentale et la musique vocale. Notez que la qualité générale sera inférieure à celle obtenue avec le paramètre Musique standard. Nécessite une entrée stéréo.";
	"439" = "Description du traitement nécessaire";
	"440" = "Conversion de %1 en %2";
	"441" = "Copie de %1 en %2";
	"442" = "Consolidation de %1 en %2";
	"443" = "un type de flux non attendu a été détecté.";
	"444" = "un type de flux inconnu a été détecté.";
	"445" = "une erreur s'est produite lors de la lecture du document.";
	"446" = "une erreur s'est produite lors de l'écriture du document.";
	"447" = "impossible de trouver la table des matières du document.";
	"448" = "<AUCUNE INFO D'AFFICHAGE>";
	"449" = "Non valide";
	"450" = "[%1 octets]";
	"451" = "ressource de type '";
	"452" = "' avec id=%1 introuvable";
	"453" = "Ressource STR \"%1\" introuvable";
	"454" = "Impossible de créer le fichier.";
	"455" = "cache de présentation non valide";
	"456" = "le mode de démo n'a pas été activé.";
	"457" = "<non défini>";
	"458" = "WAV";
	"459" = "AIFF";
	"460" = "SD II";
	"461" = "SD I";
	"462" = "MP3";
	"463" = "OMF Interchange";
	"464" = "Format Advanced Authoring";
	"465" = "Real Audio";
	"466" = "QuickTime";
	"467" = "AAC";
	"468" = "Windows Media";
	"469" = "Sound Resource";
	"470" = "MXF";
	"471" = "Sound Designer I";
	"472" = "RedBook CD Audio (CDDA)";
	"473" = "Pro Tools";
	"474" = "ReCycle";
	"475" = "Parce que je le dit";
	"476" = "Je ne peux pas dire";
	"477" = "AIFC";
	"478" = "Codecs";
	"479" = "MP3";
	"480" = "REX";
	"481" = "Qui veut savoir ?";
	"482" = "RealAudio";
	"483" = "Sound Designer II";
	"484" = "dummy.tag";
	"485" = "?";
	"486" = "\016Non compressé";
	"487" = "Mémoire disponible insuffisante pour créer une table de conversion de la fréquence d'échantillonnage.  Essayez d'allouer davantage de mémoire à Pro Tools ou utilisez un paramètre de qualité de conversion inférieure.";
	"488" = "Recherche de fichiers audio";
	"489" = "Erreur inconnue lors du traitement";
	"490" = "Traitement abandonné";
	"491" = "Conversion de la vidéo";
	"492" = "Erreur de lecture du fichier OMF.";
	"493" = "N'est pas un fichier vidéo";
	"494" = "Erreur lors de la lecture de la vidéo dans le fichier QuickTime.";
	"495" = "Impossible d'ouvrir le fichier de séquence QuickTime.";
	"496" = "N'est pas un fichier vidéo QuickTime valide.";
	"497" = "Erreur lors de l'obtention des pistes de séquence à partir du fichier QuickTime.";
	"498" = "Impossible de trouver une vidéo dans le fichier QuickTime.";
	"499" = "La période de démo MP3 a peut-être expiré.";

/* L10N_FF_EDL */

	"500" = "(num événement) (bobine) (canaux) (trans) (durée trans) (enreg. ent.) (enreg. sort.) (lect. ent.) (lect. sort.) (piste dest) (tête) (queue)";
	"501" = "(erreur d'analyse -- aucune info)";
	"502" = "(erreur d'analyse) : %1";
	"503" = "FCM : %1";
	"504" = "GPI";
	"505" = "\r   (commentaire sur l'événement %1) : %2";
	"506" = "\r   (commentaire) : %1";
	"507" = "(aucun canal)";
	"508" = "V";
	"509" = "A";
	"510" = "B";
	"511" = "A2";
	"512" = "A2/V";
	"513" = "AA";
	"514" = "AA/V";
	"515" = "AUD 3";
	"516" = "AUD 4";
	"517" = "AUD 3 4";
	"518" = "AUD 1 -4";
	"519" = "AUD 1 -8";
	"520" = "AUD 6";
	"521" = "AUD 5";
	"522" = "AUD 5 6";
	"523" = "(inconnu)";
	"524" = "(aucune transition)";
	"525" = "C";
	"526" = "D";
	"527" = "W";
	"528" = "(global -- inconnu)";
	"529" = "23.976 Non drop";
	"530" = "24 Non drop";
	"531" = "25 Non drop";
	"532" = "29,97 Non drop";
	"533" = "30 Drop";
	"534" = "30";
	"535" = "29,97 Drop";
	"536" = "(erreur d'analyse)";
	"537" = "Edition";
	"538" = "commentaire";
	"539" = "fcm";
	"540" = "split";
	"541" = "Avertissement: aucun format de timecode n'est spécifié pour l'événement %1.";

/* L10N_FF2 */

	"600" = "Erreur inconnue lors de l'ouverture du fichier MXF";
	"601" = "Les fichiers MXF multicanaux (OP-1A) ne sont pas pris en charge.";
	"602" = "Le fichier vidéo présente une fréquence d'édition vidéo non prise en charge.";
	"603" = "Impossible d'analyser le fichier audio %1.";
	"604" = "Quicktime ne prend pas en charge les fréquences d'échantillonnage supérieures à 65 535 échantillons/sec.";
	"605" = "Initialisation des bases de données";
	"606" = "Conversion - Veuillez patienter";
	"607" = "Certains fichiers de catalogue DigiBase Pro doivent être convertis pour être utilisés par cette version de Pro Tools.  La conversion peut prendre de quelques minutes (pour les petits catalogues) à plusieurs heures (pour les grands catalogues de 10 000 enregistrements ou plus).  Voulez-vous convertir ou ignorer les fichiers de catalogue jusqu'au prochain lancement de Pro Tools ?";
	"608" = "Convertir";
	"609" = "Ignorer";
	"610" = "Analyse Digidesign Audio";
	"611" = "BWF (.WAV)";
	"612" = "Dernière utilisation";
	"613" = "Dernière utilisation.pio";
	"614" = "Mixage stéréo";
	"615" = "Mixage film 5.1";
	"616" = "Mixage SMPTE/ITU 5.1";
	"617" = "Mixage DTS 5.1";
	"618" = "Vidéo HD";
	"619" = "MP4";
	"620" = "la taille du fichier demandé est trop grande pour la prise en charge du type de fichier.";
	"621" = "%s Fichier(s) audio en rendu Elastic";
	"622" = "Le service CD ROM (digiSPTI.exe) n'est pas installé ou enregistré, ou est endommagé.";
	"623" = "échec du chargement de l'environnement du composant AVX.";
	"624" = "échec du chargement du plug-in d'encapsulage QuickTime";
	"625" = "une erreur s'est produite lors de la création du composant ACFString.";
	"626" = "une erreur s'est produite lors de l'analyse du chemin du fichier de la séquence.";
	"627" = "une erreur s'est produite lors de la récupération des métadonnées de la séquence.";
	"628" = "L'hôte du plug-in ACF n'a pu être initialisé.";
	"629" = "Impossible d'importer le fichier vidéo.";
	"630" = "3GP";
	"631" = "M4V";
	"632" = "flac";
	"633" = "FLAC";
	"634" = "Impossible d'activer l'option FLAC car : ";
	"635" = "L'option FLAC est activée.";
	"636" = "La période d'essai de l'option FLAC a peut-être expiré.";
	"637" = "Conversion des fichiers bouncés...";
	"638" = "Aucune description";
	"639" = "PICT";
	"640" = "YUV";
	"641" = "TIF";
	"642" = "M2T";
	"643" = "WavPack";
	"644" = "Impossible de lire les métadonnées du fichier vidéo Quicktime en raison d'une erreur AVE ou Quicktime.";

/* L10N_BDM2 */

	"700" = "Fréquence TC de la bande son";
	"701" = "Bits utilisateur";
	"702" = "Compression de la vidéo";
	"703" = "ID de la bande";
	"704" = "Projet";
	"705" = "Cerclée";
	"706" = "Valeur de mesure";
	"707" = "Tonalité";
	"708" = "Favoris";
	"709" = "Auteur";
	"710" = "Droits d'auteur";
	"711" = "Boucle";
	"712" = "ISRC";
	"713" = "Base de données en miroir";
	"714" = "Noms de canaux";
	"715" = "Scène";
	"716" = "Prise";
	"717" = "Date de tournage";
	"718" = "Bande son";
	"719" = "TC de la bande son";
	"720" = "Nom du plug-in";
	"721" = "Nom du fabricant du plug-in";
	"722" = "Fréquence d'images";
	"723" = "Analyse de l'audio pour %1";
	"724" = "Analyse de l'audio";
	"725" = "Rendu de l'audio";
	"726" = "Suppression de l'analyse";
	"727" = "Pro Tools ne peut pas analyser le fichier. Le fichier est en lecture seule. Fichier : ";
	"728" = "Pro Tools ne peut pas analyser le fichier. Le format du fichier n'est pas pris en charge. Fichier : ";
	"729" = "Base de temps";
	"730" = "Analysés";
	"731" = "Pro Tools ne peut pas rendre le fichier. Le fichier source n'est pas en ligne. Fichier : \"%1\"";
	"732" = "Création de modèles";
	"733" = "Création de sessions";
	"734" = "Chargement des aperçus";
	"735" = "Permissions";
	"736" = "Classement";
	"737" = "La base de données semble être corrompue. Une copie a été sauvegardée sur %1 et une nouvelle version a été créée.";
	"738" = "La version de la base de données présente sur cet ordinateur est ultérieure à la version prise en charge par cette version de Pro Tools. Une copie de la base de données actuelle a été sauvegardée sur %1 et une nouvelle version a été créée.";
	"739" = "La base de données trouvée sur cet ordinateur ne peut pas être mise à jour. Une copie de la base de données actuelle a été sauvegardée sur %1 et une nouvelle version a été créée.";
	"740" = "Recherche en cours...";
	"741" = "Indexation en cours...";
	"742" = "Copie...";
	"743" = "Déplacement...";
	"744" = "Suppression...";
	"745" = "Nom d'élément de catalogue trop long";
	"746" = "Impossible de copier le fichier : ";
	"747" = "le répertoire de destination existe déjà";
	"748" = "Impossible de supprimer : ";
	"749" = "Le fichier est verrouillé par un autre processus";
	"750" = "Le chemin d'accès au fichier est incorrect";
	"751" = "Nombre de fichiers : ";
	"752" = "Vérifier le résultat de la recherche";
	"753" = "Rétablissement des liens automatique";
	"754" = "Impossible d'exécuter votre demande car un catalogue portant le même nom existe déjà.";
	"755" = "Verrouillage des fichiers...";
	"756" = "Déverrouiller les fichiers...";
	"757" = "un dossier peut uniquement être créé sur un volume ou à l'intérieur d'un autre dossier.";
	"758" = "le dossier existe déjà.";
	"759" = "Le nom choisi contient des caractères interdits";
	"760" = "Impossible de renommer un élément à la racine d'un catalogue";
	"761" = " car le fichier est en lecture seule.";

/* L10N_TrackViews1 */

	"800" = "t";
	"801" = "off";
	"802" = "lire";
	"803" = "touch";
	"804" = "latch";
	"805" = "t/ltch";
	"806" = "écrire";
	"807" = "auto ";
	"808" = ">";
	"809" = "AVR2m";
	"810" = "AVR3m";
	"811" = "AVR4m";
	"812" = "AVR6m";
	"813" = "AVR2s";
	"814" = "AVR3s";
	"815" = "AVR4s";
	"816" = "AVR6s";
	"817" = "AVR8s";
	"818" = "AVR9s";
	"819" = "AVR12";
	"820" = "AVR70";
	"821" = "AVR70B";
	"822" = "AVR71";
	"823" = "AVR75";
	"824" = "AVR75B";
	"825" = "AVR77";
	"826" = "15:1s";
	"827" = "4:1s";
	"828" = "2:1s";
	"829" = "20:1";
	"830" = "10:1";
	"831" = "3:1";
	"832" = "2:1";
	"833" = "1:1";
	"834" = "35:1p";
	"835" = "28:1p";
	"836" = "20:1p";
	"837" = "14:1p";
	"838" = "10:1p";
	"839" = "3:1p";
	"840" = "2:1p";
	"841" = "1:1p";
	"842" = "Appuyez sur le bouton d'enregistrement pour activer la définition du niveau de compression vidéo.";
	"843" = "00:00:00";
	"844" = "0";
	"845" = ":";
	"846" = " (";
	"847" = ")";
	"848" = "Calibrage";
	"849" = "p";
	"850" = "Pan";
	"851" = "v";
	"852" = "vol";
	"853" = "Nom de la playlist dupliquée :";
	"854" = "Nom de la nouvelle playlist :";
	"855" = "Les noms qui se terminent par le caractère '.' sont interdits.";
	"856" = "Un nom contenant le ou les caractères ";
	"857" = " n'est pas autorisé.";
	"858" = "Dupliquer les playlists";
	"859" = "Nouvelles playlists";
	"860" = "Sélectionner les playlists";
	"861" = "E";
	"862" = "enr";
	"863" = "enregistrer";
	"864" = "Effacer la piste de séquence 24 i/s pour entrer l'enregistrement.";
	"865" = "Groupe \"%1\"";
	"866" = "Afficher toutes les pistes";
	"867" = "Afficher les pistes dans le groupe";
	"868" = "Afficher uniquement les pistes dans le groupe";
	"869" = "Masquer les pistes dans le groupe";
	"870" = "Sélectionner les pistes dans le groupe";
	"871" = "Ajouter une piste audio au groupe";
	"872" = "Ajouter une piste MIDI au groupe";
	"873" = "Ajouter une piste auxiliaire au groupe";
	"874" = "Ajouter une piste master au groupe";
	"875" = "Ajouter une piste instrument au groupe";
	"876" = "Enlever la piste du groupe";
	"877" = "Effacer la piste de séquence multicaméra pour entrer l'enregistrement.";
	"878" = "Effacer la piste de séquence pour entrer l'enregistrement.";
	"879" = "Des clips sur cette piste présentent une fréquence d'images à laquelle Pro Tools ne peut pas enregistrer.  Veuillez enlever ces clips pour pouvoir armer la piste à l'enregistrement.";
	"880" = "La fréquence d'images de la session est incompatible avec l'enregistrement PAL ou NTSC.";
	"881" = "Attribuez à l'option d'accélération/ralentissement de la fréquence vidéo la valeur 'aucun(e)' pour entrer l'enregistrement.";
	"882" = "I";
	"883" = "Changer la base de temps";
	"884" = " min";
	"885" = "Changement zoom avant";
	"886" = "Changement zoom arrière";
	"887" = "Annuler le changement de zoom";
	"888" = "Volume";
	"889" = "Délai";
	"890" = "Crête";
	"891" = "moins";
	"892" = "IMAGES";

/* L10N_SampleRates */

	"900" = "Fréquence d'échantillonnage inconnue";
	"901" = "Personnalisé...";
	"902" = "Entrer la fréquence d’échantillonnage :";
	"903" = "Fréquence d'échantillonnage personnalisée";
	"904" = "8 kHz";
	"905" = "11.025 kHz";
	"906" = "16 kHz";
	"907" = "22 050 kHz";
	"908" = "32 kHz";
	"909" = "44.1 kHz";
	"910" = "48 kHz";
	"911" = "88.2 kHz";
	"912" = "96 kHz";
	"913" = "176.4 kHz";
	"914" = "192 kHz";
	"915" = "44.1kHz";
	"916" = "48kHz";
	"917" = "88.2kHz";
	"918" = "96kHz";
	"919" = "176.4kHz";
	"920" = "192kHz";
	"921" = "44.1 kHz (Accélération/Ralentissement)";
	"922" = "48 kHz (Accélération/Ralentissement)";
	"923" = "88.2 kHz (Accélération/Ralentissement)";
	"924" = "96 kHz (Accélération/Ralentissement)";
	"925" = "176.4 kHz (Accélération/Ralentissement)";
	"926" = "192 kHz (Accélération/Ralentissement)";
	"927" = "0,1% Acc., 4,1667% Acc. (NTSC vers PAL, style film)";
	"928" = "4,1667% Acc. (Film vers PAL)";
	"929" = "0,1% Acc. (NTSC vers Film)";
	"930" = "0,1% Ral. (Film vers NTSC)";
	"931" = "4% Ral. (PAL vers Film)";
	"932" = "4% Ral., 0,1% Ral. (PAL vers NTSC, style film)";
	"933" = "%1 (Horloge ext.)";

/* L10N_ProToolsGeneric */

	"1000" = "Aucun(e)";
	"1001" = "aucun(e)";
	"1002" = "MIDI";
	"1003" = "&OK";
	"1004" = "Quitter";
	"1005" = "&Annuler";
	"1006" = "&Accepter";
	"1007" = "&Refuser";
	"1008" = "&Copier le message d'erreur";
	"1009" = "&Réessayer";
	"1010" = "&Arrêter";
	"1011" = "S&upprimer";
	"1012" = "&Continuer";
	"1013" = "&Oui";
	"1014" = "&Non";
	"1015" = "Plus d'&infos";
	"1016" = "Quelconque";
	"1017" = "Tout";
	"1018" = "Tout";
	"1019" = "désactivé";
	"1020" = "désactivé";
	"1021" = "activé";
	"1022" = "pan";
	"1023" = "Volume";
	"1024" = "trim du volume";
	"1025" = "trim du niveau";
	"1026" = "n/d";
	"1027" = "Pro Tools";
	"1028" = "&Enregistrer";
	"1029" = "&Ne pas enregistrer";
	"1030" = "&Abandonner";
	"1031" = "&Conserver";
	"1032" = "&Ne pas supprimer";
	"1033" = "&Enlever";
	"1034" = "ProTools 5.0";
	"1035" = "ProTools 4.3";
	"1036" = "ProTools 3.2";
	"1037" = "Pro Tools 5.0";
	"1038" = "Pro Tools 4.3";
	"1039" = "Pro Tools 3.2";
	"1040" = "Pistes audio";
	"1041" = "Pistes audio et vidéo";
	"1042" = "Pistes MIDI";
	"1043" = "Pistes auxiliaires";
	"1044" = "Pistes master";
	"1045" = "Pistes instrument";
	"1046" = "Pistes VCA Master";
	"1047" = "Dossiers";
	"1048" = "Pistes Figées";
	"1049" = "Impossible de créer le fichier de valeur d'usine par défaut du plug-in TCE car %1.";
	"1050" = "non disponible";
	"1051" = "Non disponible";
	"1052" = " avec ";
	"1053" = "\"%1\"";
	"1054" = "Ne plus afficher cet élément";
	"1055" = "Minimal";
	"1056" = "&Autoriser";
	"1057" = "&Remplacer";
	"1058" = "简体中文 (Simplified Chinese)";
	"1059" = "繁體中文 (Traditional Chinese)";
	"1060" = "Deutsch (German)";
	"1061" = "English (English)";
	"1062" = "Español (Spanish)";
	"1063" = "Français (French)";
	"1064" = "Italiano (Italian)";
	"1065" = "日本語 (Japanese)";
	"1066" = "한글 (Korean)";
	"1067" = "Se connecter";
	"1068" = "Se déconnecter";
	"1069" = "Connexion";
	"1070" = "Session";
	"1071" = "Projet";
	"1072" = "&Réparer";
	"1073" = "Vous avez utilisé %1 sur les %2 (%3%) de stockage disponibles sur le cloud";
	"1074" = " (Stockage : %1%)";
	"1075" = "Vous essayez de lancer une version de Pro Tools plus récente que celle autorisée par votre licence. Vous pouvez désinstaller cette version de Pro Tools et réinstaller toute version prise en compte par votre licence, ou accéder à votre compte MyAvid et renouveler votre plan de mise à niveau.";
	"1076" = "MyAvid";
	"1077" = "Souhaitez-vous envoyer des données d'utilisation et de diagnostic à Avid pour nous aider à améliorer nos produits et services?\n\n";
	"1078" = "Notez que certains écrans web peuvent continuer à collecter des données d'utilisation et de diagnostic conformément à notre politique de confidentialité.";
	"1079" = "\n\nCe paramètre peut être modifié dans Préférences Pro Tools > Fonctionnement > Diagnostics.";
	"1080" = "\n\nCe paramètre peut être modifié dans le menu 'Configuration' de Pro Tools First.";
	"1081" = "&Mettre à jour";
	"1082" = "&Ignorer";
	"1083" = "Enregistrer sous...";

